<?xml version="1.0" encoding="UTF-8"?>

<!DOCTYPE tei SYSTEM "../resources/FriVer_DTD.dtd">

<?xml-model href="../resources/FriVer.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>

<tei:TEI xmlns:tei="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0"
    xml:id="pa000299-0022">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title level="s">European peace treaties of the pre-modern era in data / Europäische
                    Friedensverträge der Vormoderne in Daten (FriVer+)</title>
                <title when="1695-03-18" xml:id="t22" when-custom="1695 III 18" level="a"
                    ref="https://www.ieg-friedensvertraege.de/treaty/t-22-1-de.html">Beitritt zum
                    Allianzvertrag betr. 1689 V 12</title>
            </titleStmt>
            <editionStmt>
                <edition> Digital edition according to <ref target="http://www.tei-c.org/">TEI
                        P5</ref>
                </edition>
                <funder>
                    <ref target="https://www.text-plus.org/">TEXT+</ref>
                </funder>
                <editor role="http://id.loc.gov/vocabulary/relators/edt"
                    ref="https://orcid.org/0000-0002-8741-5916">
                    <persName>Jaap Geraerts</persName>
                    <note>The transformation and enrichment of the data is done by Jaap Geraerts
                        (IEG Mainz). The other members of the FriVer+ team are Fabian Cremer, Ines
                        Grund, and Thorsten Wübbena (all IEG Mainz).</note>
                    <note> The original data has been created by the <ref
                            target="https://www.ieg-friedensvertraege.de">team of scholars</ref> who
                        were part of the Europäische Friedensverträge der Vormoderne project. This
                        project was lead by Prof. Dr. Heinz Duchhardt and was based at the Leibniz
                        Institute of European History in Mainz. </note>
                </editor>
            </editionStmt>
            <publicationStmt>
                <publisher>
                    <orgName ref="http://www.isni.org/0000000119314040">Leibniz-Institut für
                        Europäische Geschichte Mainz</orgName>
                </publisher>
                <distributor>
                    <orgName ref="http://www.isni.org/0000000110101946">Universitäts- und
                        Landesbibliothek Darmstadt</orgName>
                </distributor>
                <idno type="ISIL">http://lobid.org/organisation/DE-17</idno>
                <date type="issued" when="2023-12-23"/>
                <availability>
                    <licence target="https://creativecommons.org/licenses/by/4.0/">
                        <p xml:lang="en">This file is licensed under the terms of the Creative
                            Commons License CC-BY 4.0 (Attribution 4.0 International)</p>
                    </licence>
                </availability>
            </publicationStmt>
            <sourceDesc>
                <repository xml:id="r21">Muenster StA/LA </repository>
                <msDesc>
                    <p>Nordrhein-Westf&#228;lisches Staatsarchiv M&#252;nster: F&#252;rstentum
                        M&#252;nster Abt. 12, Nr. 50: Haag, 1695 III 28. <lb/>
                    </p>
                    <p>Weitere St&#252;cke: BHSAM&#252;nchen Bayern Urkunden 1086/1-2: Beitritt
                        Bayerns, Haye 1691 IV 12. <lb/>
                    </p>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p> The data in this XML file, originally created by the project <ref
                        target="https://www.ieg-friedensvertraege.de/vertraege">Europäische
                        Friedensverträge der Vormoderne online</ref> has been transformed in
                    accordance with <ref target="http://www.tei-c.org/">TEI P5</ref> as part of the
                    project <ref
                        target="https://www.ieg-mainz.de/en/research/research-projects/european-peace-treaties-of-the-pre-modern-era-in-data"
                        >Europäische Friedensverträge der Vormoderne in Daten (FriVer+)</ref>
                </p>
            </projectDesc>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="fr" xml:id="lan4">französisch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <standOff>
        <listPerson>
            <person role="signatory" xml:id="p78">
                <persName ref="https://explore.gnd.network/gnd/4040608-8">
                    <name>Münster</name>
                </persName>
            </person>
        </listPerson>
        <listPlace>
            <place xml:id="l13">
                <placeName ref="https://explore.gnd.network/gnd/4011446-6">Den Haag</placeName>
            </place>
        </listPlace>
    </standOff>
    <text>
        <front>
            <div type="Drucke">
                <p>Dumont, VII/2, S.347-351.</p>
            </div>
            <div type="Inhalt">
                <p>Beitritt M&#252;nsters <lb/>[Vertrag 1689 V 12: <lb/>Art. 1 Freundschaft
                    <lb/>Art. 2 Defensiv- und Offensivb&#252;ndnis gegen Frankreich und seine
                    Verb&#252;ndeten. <lb/>Art. 3 Optionen f&#252;r Neutralit&#228;t,
                    Friedensverhandlungen. <lb/>Art 4 Wahrung und Schutz Westf&#228;lischer Friede,
                    Pyren&#228;enfriede. <lb/>Art. 5 Konsens- und Informationspflicht bei Friedens-
                    oder Waffenstillstandsverhandlungen. <lb/>Art. 6 Defensivpakt &#252;ber
                    Friedensschlu&#223; hinaus. <lb/>Art. 7 Beistandverpflichtung, falls Frankreich
                    gegen Frieden verst&#246;&#223;t. <lb/>Art. 8 Gegenseitige Verteidigung der
                    Rechte gegen&#252;ber Frankreich. <lb/>Art. 9 Schlichtung interner Differenzen.
                    <lb/>Art.10 Beitrittsaufforderungen. <lb/>Art. 11 Ratifikation.] </p>
                <p>[Art. 1] Aufnahme M&#252;nsters. <lb/>Art. 2 Vertragsverpflichtungen
                    Gro&#223;britanniens, Generalstaaten. <lb/>Art. 3 Truppenst&#228;rke im Frieden.
                    <lb/>Art. 4 Verpflichtungen im Krieg gegen Frankreich. Milit&#228;rische
                    Details. <lb/>Art. 5 Truppenstationierung. <lb/>Art. 6 Gemeinsames Bestreben
                    gegen Frankreich f&#252;r Frieden. <lb/>Art.&nbsp;7 Wahrung der Interessen der
                    Verb&#252;ndeten und des Reichs durch M&#252;nster. <lb/>Art. 8 Schutz
                    M&#252;nsters durch die Generalstaaten. <lb/>Art. 9 Eigener Truppeneinsatz
                    M&#252;nsters im Angriffsfall. <lb/>Art. 10 Beistand (milit&#228;risch,
                    finanziell). <lb/>Art. 11 Gemeinsamer Schutz eines erreichten Friedens <lb/>Art.
                    12 Ratifikation. </p>
            </div>
        </front>
        <body>
            <div type="Transliteration">
                <pb facs="#FacsPnr1"/>
                <p>Tractatus sive Conventio, inita inter <lb/>Sac[ra]m C&#230;s[area]m Maj[esta]tem,
                    Suam Regiam Maj[esta]tem <lb/>Magna Britannia et Celsos et Pr&#230;potentes
                    <lb/>Dominos ordines Generals Uniti Belgij <lb/>ab una, et Reverendissimum et
                    Celsissimum <lb/>Dominum Episcopum et Principem Mona- <lb/>steriensem ab altera
                    parte. </p>
                <p>Primo reverendissimus et Celsissimus Dominus <lb/>Episcopus et Princeps
                    Monasteriensis, delarat <lb/>se accedere, quemadmodum hoc ipso accedit Foedere
                    <lb/>Duodecimo die May anno millesimo sexcetesimo <lb/>octuagesimo nono concluso
                    inter Suam C&#230;saream <lb/>Majestatem et Celsos et pr&#230;potentes D[ominos]
                    or- <lb/>dines Generales, quod Foedus hic verbotenus <lb/>insertum sequitur. </p>
                <p>Notum testatumque sit, quod tametsi foedus <lb/>illud, quod paucis ab hinc annis
                    Sacram <lb/>C&#230;saream Maj[esta]tem inter, et Celsos ac Pr&#230;-
                    <lb/>potentes D[ominos] Ordines Generales foederati <lb/>Belgij Hagu Comitum in
                    mutuam defen- <lb/>sionem sanciturum est<note n="1" type="crit_app">Wohl nachtr&#228;gliche
                        Einf&#252;gung zwischen den Zeilen.</note>&nbsp;in Suo ad huc dum vigore
                    <lb/>permaneat, nihilominus tam Sac[r]a C&#230;s[are]a <lb/>Maj[es]tas, quam
                    dicti D[ominos] Ordines Generales <lb/>perpendentes communis periculi post
                    novissi- <lb/>mam invasionem Gallicam Reipublic&#230; </p>
                <p> </p>
                <p> </p>
                <pb facs="#FacsPnr2"/>
                <p>Christian&#230; impendentis magnitudinem, ac lubri- <lb/>cam Gallorum in
                    observandis tractatibus fidem, <lb/>necessarium judicaverint, pr&#230;dicti
                    foederis leges <lb/>veteremque conjunctionem artioribus firmoribus <lb/>vinculis
                    roborare et de efficacioribus simul tum <lb/>reducend&#230;, quam
                        &lt;con&gt;<note n="2" type="crit_app">Korrektur &#252;ber dem Wort, urspr.
                        &lt;ob&gt;.</note> servand&#230; pacis et securitatis <lb/>public&#230;
                    medijs rationes inire, eaque propter per <lb/>utrimque ad id constitutos
                    Plenipotentiarios, &#224; <lb/>parte quidem S[acr]&#230; C&#230;s[are] &#230;
                    Maj[esta]tis per ejusdem <lb/>Consiliarios Status intimus D[ominum] Leopoldum
                    <lb/>Guilielmum Comitem in Konigsegg, Sac[r]i <lb/>Romani Imperij Pro
                    Cancellarium, aurei <lb/>Velleris Equitem et D[ominum] Theodorum Althetum
                    <lb/>Heinricum Comitem &#226; Stratman, Cancellari- <lb/>um Aulicum et &#224;
                    parte Celsorum ac <lb/>Pr&#230;potentium D[ominos] Ordinum Generalium <lb/>per
                    [Dominum] Jacobum Hop, Civitatis Amstelo- <lb/>damensis Consiliarium et
                    S&#255;ndicum, nec non <lb/>in Consessu Eorundem [Dominorum] Ordinum Generalium
                    <lb/>nomine Hollandi&#230; et Westfris&#230; deputatum <lb/>commutatis hinc inde
                    Plenipotentiarium <lb/>tabulis conventum sit tenore sequenti. </p>
                <p>1.mo <lb/>Sit maneatque semper inter Sac[r]am C&#230;s[are]am Maj[esta]tem
                    <lb/>et Do[minos] Ordines Generales Foederati Belgij <lb/>constans, perpetua, et
                    inviolabilis amicitia et <lb/>correspondenia, teneaturque alter alterius
                    <lb/>commoda sedulo<note n="3" type="crit_app">Einschub zwischen den Zeilen.</note>&nbsp;
                    promovere dana vero et incommoda </p>
                <pb facs="#FacsPnr3"/>
                <p>pro posse avertere. </p>
                <p>2.o <lb/>Et cum Rex Gallia, tam Sac[r]am C&#230;s[are]am Maj[esta]tem <lb/>quam
                    D[ominos] Ordines Generales uniti Belgij <lb/>absque legitima caus&#226; seu
                    pr&#230;textu gravissimo <lb/>juxta ac iniquissimo bello nuperrim&#233; adortus
                    sit, <lb/>Sit eo durante inter partes contrahentes non <lb/>tantum defensivum
                    sed et offensivum foedus, vi <lb/>cujus amb&#230; omnibus viribus contra
                    pr&#230;dictum <lb/>Gallia Regem terra marique Ejusdemque foederatos, <lb/>que
                    quidem ad exhortationes eum in finem inter- <lb/>ponendas sese ab Eodem se
                    jungere noluerint; <lb/>hostiliter agant deque operationibus bellicis in
                    <lb/>communis hostis perniciem, sive conjunctim, sive separatim<note n="4"
                         type="crit_app">Einschub zwischen den Zeilen.</note>
                    <lb/>utilius instituendis consilia identidem commu- <lb/>nicent. </p>
                <p>3.o <lb/>Neutri partium fas sit, ab hoc contra Galliam <lb/>bello recedere, aut
                    cum illa illiusve adh&#230;rentibus <lb/>ullam conventionem aut tractatum de
                    pace <lb/>vel armisticio sub quocunque demum pr&#230;textu <lb/>se orsim
                    instituere, nisi volente et concurrente <lb/>alter&#226; parte. </p>
                <p>4.o <lb/>atenus vero pax ineatur priusquam pax <lb/>Westphalica Osnabrugensis et
                    Monasteriensis, <lb/>nec non Pyren&#230;a communibus viribus, juvante <lb/>Deo
                    vindicata, et omnia juxta earundem tenorem </p>
                <pb facs="#FacsPnr4"/>
                <p>in Ecclesiasticis et politicis in pristinum Statum <lb/>restituta sint. </p>
                <p>5.o <lb/>Institutis autem communi consensu pacis aut <lb/>armisticij tractatibus,
                    communicabuntur hinc <lb/>inde bona fide ea, qu&#230; agentur, nec una pars
                    <lb/>sine alterius consensu et satisfactione quicquam <lb/>concludet. </p>
                <p>6.o <lb/>Postquam pr&#230;sens bellum communi consensu <lb/>finitum, et pax
                    conclusa fuerit, maneat inter <lb/>Sac[r]am C&#230;s[are]am Maj[esta]tem et
                    Ejusdem h&#230;redes &lt;.. <lb/>........&gt;<note n="5" type="crit_app">Gestrichene Passage,
                        z.T nicht mehr lesbar, wohl: eujsdem haeredes.</note>&nbsp;et successores,
                    nec non D[ominos] Ordines <lb/>Generales foederati Belgij contra s&#230;pius
                    <lb/>memoratam&nbsp; Coronam Galli&#230;, et ejusdem adhaerentes<note n="6" type="crit_app">
                        Erg&#228;nzung &#252;ber der Zeile.</note>
                    <lb/>foedus pertuum defensivum, vi cujus partes <lb/>contrahentes omnem operam
                    dabunt, ut pax <lb/>ineunda constanter perpetuoque duret. </p>
                <p>7.o <lb/>Quod si vero contingeret ut Corona Galli&#230; <lb/>iterum unam
                    alteramve partem contrahentem <lb/>aut utramque contra eandem pacem impeteret
                    <lb/>quocunque id tempore fiat, tenebuntur h&#230; sibi <lb/>vicissim&nbsp;
                    eodem, qu&#230; nunc modo, terr&#226; marique <lb/>omnibus viribus fideliter
                    assistere et quamcunque <lb/>hostilitatem et violentiam propulsare, neque eo
                    <lb/>desistere, donec omnia in pristinum statum, juxta <lb/>pr&#230;dict&#230;
                    pacis normam redintegrata sint, et </p>
                <pb facs="#FacsPnr5"/>
                <p>parte l&#230;s&#230; satisfact&lt;a&gt;m fuerit. </p>
                <p>8.o <lb/>Porr&#243; tam Sac[r]a C&#230;s[are]a Maj[es]tas omnia jura D[ominum]
                    <lb/>Ordinum Generalium, quam hi vicissim jura <lb/>Sac[r]&#230;
                    C&#230;s[are]&#230; Maj[esta]tis contra Coronam Galli&#230; et <lb/>ejusdem
                    adh&#230;rentes omni tempore omnibusque <lb/>medijs et viribus tueantur et
                    defendant, neque etiam <lb/>sibi invicem in ijs ullum pr&#230;judicium afferant. </p>
                <p>9.o <lb/>Si qu&#230; inter ipsos contrahentes ratione quorundam <lb/>limitaneorum
                    Dominiorum controversi&#230; sint, aut <lb/>in futurum exoriantur, e&#230; per
                    amicabilem <lb/>commissionem aut Deputandos ab utraque parte <lb/>Ministros,
                    omni via facti penitus exclusa ami- <lb/>cabiliter discutiantur componantur,
                    neque in ijs <lb/>interea temporis quicquam innovetur. </p>
                <p>10. <lb/>Ad pr&#230;sentis foedris Societatem invitentur ex <lb/>parte
                    Sac[r]&#230; C&#230;s[are] &#230; Maj[esta]tis Corona Hispani&#230;, <lb/>et a
                    D[ominos] Ordinibus Generalibus Foederati Belgij <lb/>Corona Angli&#230;, et
                    admittantur ad illud pariter <lb/>omnes utriusque partis foederati, quibus eidem
                    <lb/>accedere visum fuerit. Includitur etiam huic <lb/>foederi Serenissimus
                    Lotharingi&#230; Dux, conferentque <lb/>Confoederati omnem operam consiliaret
                    vires, ut <lb/>et ipse in Suos avitos Ducatus Ditiones <lb/>Status et jura
                    plenari&#233; restituatur. </p>
                <pb facs="#FacsPnr6"/>
                <p>11. <lb/>Ratihabebitur hoc foedus ad utraque parte intra <lb/>Spatium quatuor
                    Septimanarum vel citius si <lb/>fieri potest. </p>
                <p>In quorum omnium certitudinem ac majus fidei <lb/>et Sinceritatis robur bina
                    ejusdem tenoris instru- <lb/>menta de super confecta, et a contrahentium
                    <lb/>Plenipotentiarijs subscripta signataque reciproc&#233; <lb/>commutata sunt.
                    <lb/>Actum Vienn&#230; 12.ma May 16&lt;8&gt;9 </p>
                <p>Leopoldus Guillielmus Comes in Konigsegg <lb/>T.A. Henr. Comes de Stratman
                    <lb/>I. Hop. </p>
                <p>
                    <lb/>pro inde promittunt et spondent S[acr]a C&#230;sarea <lb/>Maj[es]tas, Sua
                    Regia Maj[es]tas&nbsp; Magn&#230; Britanni&#230;, <lb/>et Domini Ordines
                    Generales, se qu&#230;cunque <lb/>in eodem foedere stipulata et promissa sunt,
                    <lb/>Domino Episcopo et Principi Monasteriensi <lb/>pr&#230;stituros, atque se
                    omnia et singula, qu&#230; <lb/>in hoc foedere et cunctis ejus Articulis conti-
                    <lb/>nentur, sine ulla exceptione observaturos, <lb/>et adimpleturos, atque
                    observari et ad impleri <lb/>curaturos, haut secus ac si specialiter de super
                    <lb/>cum Domino Episcopo contraxisset. </p>
                <pb facs="#FacsPnr7"/>
                <p>2. <lb/>Vicissim promittit et spondet Sua Celsitudo <lb/>Se etiam reciproce
                    S[acr] &#230; C&#230;s[are] &#230; Maj[esta]ti, Sac[r] &#230; <lb/>Reg[i] &#230;
                    Maj[esta]ti Magn&#230; Britanni&#230;, et Dominos <lb/>Ordinibus Generalibus
                    qu&#230;cunque in supra scripto <lb/>foeder&lt;..&gt;<note n="7" type="crit_app">Zwei Zeichen
                        unleserlich.</note>&nbsp;stipulata et promissa sunt, pr&#230;stiturum,
                    <lb/>atque se omnia et singula, qu&#230; in eodem foedere <lb/>et singulis ejus
                    Articulis comprehenduntur, sine <lb/>ulla exceptione, inviolabiliter
                    observaturum et <lb/>adimpleturum, et observari et adimpleri cura- <lb/>turum,
                    haud secus ac si specialiter cum iisdem <lb/>de super contraxisset. </p>
                <p>3. <lb/>Ita tamen ut post finem pr&#230;sentis belli, domi- <lb/>nus Episcopus
                    obstrictus non sit, durante pace <lb/>in stipendiis habere plures Copias, quam
                    ipse <lb/>sibi conveniens esse duxerit, nisi aliter inter <lb/>partes
                    contrahentes pacisci contigerit. </p>
                <p>4. <lb/>Porro cum Rev[erendissi]mo et Cels[issi]mo Domino Episcopo <lb/>et
                    Principe Monasteriensi nihil magis cordi sit, <lb/>quam ut secundum normam
                    pr&#230;scripti foederis, <lb/>bellum contra Regem Galli&#230; ejusque
                    foederatos <lb/>omnibus viribus gerat, spondet ac promittit, pr&#230;ter <lb/>et
                    supra numerum militum juxta matriculam <lb/>Imperii, tam pro se, quam pro
                    statibus Imperii, sibi <lb/>a Sac[r]a C&#230;s[are]a Ma[esta]te assignandis,
                    debitam, qui mime- <lb/>rus comprehensis iis, qui Confluenti&#230; in
                    pr&#230;sidio <lb/>sunt, ascendit ad tria millia trecentos milites </p>
                <pb facs="#FacsPnr8"/>
                <p>(pro quibus assignationes a Sa[cr&#230;] C&#230;s[are]&#230; Maj[esta]ti
                    <lb/>extradentur, eodem modo ac annis proxim&#232; <lb/>elapsis factum est, quam
                    primum supradictus <lb/>miles versus castra Foederatorum moverit )
                    <lb/>citissim&#232;, et si fieri poterit, ineinde mense <lb/>majo sub proprio
                    Generale, versus Rhenum <lb/>missurum quatuor millia militum, scilicet
                    <lb/>mille equites et tria millia peditum, hoc modo <lb/>numerandos, primo una
                    Legio Insultariorum, <lb/>sive Dragonum, divisa in octo turmas, qu&#230;
                    <lb/>constat annumeratis pr&#230;fectis, sive officialibus, <lb/>sex centis et
                    quatuor capiti&lt;.&gt;<note n="8" type="crit_app">Fleck.</note>bus, &lt;.2&#176;&gt; una Legio
                    <lb/>equitum, divisa in Sex turmas, cujus summa <lb/>est trecentorum nonaginta
                    sex capitum, et <lb/>3&#176; quatuor legiones peditum, singul&#230; septin-
                    <lb/>gentorum quinquaginta, atque ita omnibus <lb/>computatis, pr&#230;ter eos,
                    qui confluenti&#230; rema- <lb/>nebunt in campum educet, sex mille trecentos
                    <lb/>sexdecim milites juditos pro more tormentis <lb/>campest&lt;u&gt;bus,
                    munitionibus, c&#230;teroque apparatu <lb/>necessario, qui in exercitu
                    requiritur, inter qu&#230; <lb/>tamen intelligenda non sunt tormenta majora
                    <lb/>munitiones et intrumenta obsidioni faciend&#230; <lb/>necessaria, has autem
                    copias Sua celsitudo durantes <lb/>bello suis impensis habere et alere
                    tenebitur, easque <lb/>itidem contra communem hostem militare faciet, <lb/>sub
                    tali S[acr] &#230; C&#230;sa[re] &#230; Maj[esta]tis Duce Supremo et loco
                    <lb/>ad tractum Rheni superiorem, medium, sive inferiorem </p>
                <pb facs="#FacsPnr9"/>
                <p>citra et trans Rhenum, prout Sua C&#230;s[asre]a Maj[es]tas, Sua Regia
                    <lb/>Maj[es]tas et D[ominos] Ordines Generales, pro renata et ratione belli,
                    <lb/>necessarium duxerint, iis etiam non nisi finita bellica <lb/>expeditione
                    illius anni vulgo campagna, et cum Sac[r] &#230; C&#230;s[are] &#230;
                    <lb/>Maj[esta]tis Ducis scitu, inde discedere vel se ab exercitu separate
                    <lb/>licebit, coetarum etiam Dominus princeps Episcopus pr&#230;fa- <lb/>tum
                    numerum militum suis impensis debit&#232; perfectum tenebit <lb/>et essum
                    defectum supplebit. </p>
                <p>5. <lb/>Quod si Sua Regia Maj[es]tas Magn&#230; Britanni&#230; ac Celsi <lb/>et
                    Pr&#230;potentes Domini Ordines Generales, annuente et <lb/>consentiente
                    Sac[r]&#230; C&#230;s[are]&#230; Maj[esta]te, quantum attinet cum numerum
                    <lb/>militum, qui uti superius dictum vigore matricul&#230; imperii <lb/>datur
                    `e re communi esse judicaverunt, pr&#230;fatum militem <lb/>sine totum tum
                    portione Imperio debita, sive pro parte quatuor <lb/>millium militum Mosam<note
                        n="9" type="crit_app">[no other text found in original transcription,
                    JG]</note>&nbsp;trajicere,vel in belgium ditionis Hispani&#230; venire,
                    <lb/>Dominus Episcopus pr&#230;fatas copias illu&lt;.&gt;<note n="10" type="crit_app">[no other
                        text found in original transcription, JG]</note>&nbsp;transire faciet, ita
                    <lb/>tamen ut de impensis, qu&#230; ibidem Majores erunt, quam si <lb/>ad Rhenum
                    copi&#230; manerent, pro ratione temporis, quo ibi <lb/>moratur&#230; sunt, ex
                    &#230;quo et bono transigetur. </p>
                <p>6. <lb/>Et quoniam Dominus Episcopus et Princeps Monasteriesis <lb/>hac
                    concludendo inter c&#230;tera etiam pr&#230;cipu&#232; sibi cordi <lb/>habuerit
                    ut communes confoederatos magis ac Magio de <lb/>sincera et an&lt; <pb
                        facs="#FacsPnr10"/>impedimentis et obstaculis in contrarium conducere
                    poterunt, <lb/>certiores reddere, propterea promittit expresse et se
                    <lb/>obstingit, se cum mille Regum, principum vel potestatem <lb/>Foedus vel
                    contractum quocunque nomine facturum, qui <lb/>directe vel indirecte in
                    detrimentum causa Foederatorum <lb/>communis &lt; <pb facs="#FacsPnr11"/>in
                    &lt;.. &gt;<note n="15" type="crit_app">Unklar, m&#246;glich. Abk&#252;rzung f&#252;r
                        nostro.</note>&nbsp;Electoratu omnino aquiescatur in omnem <lb/>eventum se
                    in hac causa direct&#233; vel indirect&#233; nihil <lb/>hostiliter vel armis
                    acturum, sed e contrario intel- <lb/>ligent tale quid ab aliis meditari vel
                    tentandum <lb/>esse, eis non modo non opem laturum, verum multo <lb/>magis eos
                    dehortaturam, et strenu&#233; operam navaturum, <lb/>quo omnes bono publica
                    contraria collisiones avertuntur <lb/>de propterea se satisfactionem a Sacra
                    C&#230;s[are]a Maj[esta]te <lb/>Principibus Imperii promissam expectaturam. </p>
                <p>8. <lb/>Hac spe fretus ut Altemem[oratorum] Dominorum Foederato- <lb/>rum
                    officiis omni tempore prospiciatur, ne sua <lb/>Celsitudo vicissim a quoquam aut
                    sub quocunque <lb/>pr&#230;textu hostiliter vel armis aggrediatur. </p>
                <p>9. <lb/>Quod si tamen, pr&#230;ter spem, et opinionem conti- <lb/>gerit ditiones
                    su&#230; Celsitudinis re ipsa hostiliter <lb/>et armis aggressum iri a
                    quocunque, sub quolibet <lb/>pr&#230;textu et quo tempore illud fuerit, reservat
                    <lb/>ipsa sibi facultatem, copias suas, sive omnes <lb/>sive aliquas, pro ut
                    necessitas postulaverit, tali <lb/>in casu domam revocandi. </p>
                <p>10. <lb/>Ut autem reverendissimus et Celsissimus Domi- <lb/>nus Episcopus et
                    Princeps Monasteriensis ferendo <lb/>dicto auxilio et exequend&#230; Su&#230;
                    bonis intentioni red- <lb/>datur aptior, Sua Regia Maj[es]tas Magn&#230;
                    Britanni <lb/>et Celsi et pr&#230;potentes D[ominos] Ordines Generales </p>
                <pb facs="#FacsPnr12"/>
                <p>promittant et spondent se durante hoc bello et <lb/>usque ad pacem conclusam et
                    rati habitam hic <lb/>Hag&#230; Comitis vel Amstelodami Domino Episcopo
                    <lb/>numeraturos et&nbsp; soluturos singulis mensibus, <lb/>quorum duodecim in
                    anno sunt, summam viginti <lb/>millium Thalerorum Imperialium monet&#230;
                    <lb/>Hollandi&#230; currentis, ita ut primus mensis solutio- <lb/>nis incipiat a
                    quindecimo hujus mensis martii <lb/>stilo novo tempore vero ratificationis hujus
                    Conven- <lb/>ionis, in defalcationem summ&#230; promiss&#230; ilico
                    <lb/>solvatur, quantum duobus mensibus debitur, scilicet <lb/>quadraginta mille
                    Thaleri Imperiales et usque ad <lb/>quindecimam mensis Maji, sub hac conditione
                    quod, <lb/>durante bello, dict&#230; copi&#230; contra communem hostem, <lb/>uti
                    supra conventum est, realiter militabunt. </p>
                <p>11. <lb/>Pace conclusa, vel etiam ante Pacem conclusam, <lb/>partes contrahentes
                    consilia conferent<note n="16" type="crit_app">Einschub zwischen den Zeilen.</note>, quibus
                    modus pax tuenda <lb/>et conservanda atque<note n="17" type="crit_app">Einschub zwischen den
                        Zeilen.</note>&nbsp;cujusque securitati et commodis <lb/>maxime
                    prospiciendum erit. </p>
                <p>12. <lb/>Instrumenta ratificationis hujus conventionis intra <lb/>spatium quatuor
                    septimanarum , vel citius si fieri <lb/>queat, commutabuntur. </p>
                <p>Ita actum et conclusum inter infrascriptos Plenipotenti- <lb/>arios et Deputatos
                    Sac[r]&#230; C&#230;s[are]&#230; Regi&#230; Maj[esta]tis Magn&#230;
                    <lb/>Britanni&#230; et D[ominum] Ordinum Generalium Uniti Belgij </p>
                <pb facs="#FacsPnr13"/>
                <p>ab una et Reverendissimi et Celsissimi Domini <lb/>Episcopi et Principis
                    Monasteriensis ab altera parte. <lb/>Hagæ Comitis Die Decimo octavo mensis
                    Martii Anno <lb/>Millesimo sexcentesimo nonagesimo quinto. </p>
                <p>Dominicus Andreas Comes a Kaunitz </p>
                <p>
                    <lb/>Carolus Vicecomes de Dursley </p>
                <p>&lt;D van Eck&gt; </p>
                <p>A. von Schwartz </p>
                <p>Henricus Comes de Stratman </p>
                <p>Baro de Wassenaer </p>
                <p>Konradus &lt;N&gt;orff </p>
                <p>A. Heinsius </p>
                <p>N. de &lt;Nassau&gt; </p>
                <p>F. vander Doers </p>
                <p>&lt; ..mmia&gt; </p>
                <p>C.&lt;.&gt;Bentheim </p>
                <p>Henr. Bothenius </p>
                <p>&nbsp; </p>
            </div>
        </body>
        <back>
            <listBibl>
                <bibl>Max Braubach, Politisch-militärische Verträge zwischen den Fürstbischöfen von
                    Münster und den Generalstaaten der Vereinigten Niederlande im 18. Jahrhundert.
                    in: Westfälische Zeitschrift 91 (1935), S. 150-191.</bibl>
            </listBibl>
        </back>
    </text>
</tei:TEI>
